jorgebucaran/fisher
patrickf1/fzf.fish
jorgebucaran/autopair.fish
meaningful-ooo/sponge
joseluisq/gitnow@2.11.0
franciscolourenco/done
IlanCosman/tide@v5
catppuccin/fish
